[{"pageCount":864,"author":"Толстой Лев","isbn":"978-5-17-087888-8","imageURL":"https://i.ibb.co/sbdgv7R/image.jpg","description":"Анну Каренин по праву называют самым известным и популярным в мире романом о любви. Огромная разработка души человеческой, как отзывался о книге Достоевский, — вот, наверное, что больше всего подкупает нас в этой книге.","publisher":"Neoclassic","publicationYear":2021,"id":"2459099","urlPattern":"annakarenina","bookTitle":"Анна Каренина: Роман"},{"pageCount":224,"author":"Гессе Герман","isbn":"978-5-17-091562-0","imageURL":"https://i.ibb.co/cN2sq8g/image.jpg","description":"Сиддхартха — жемчужина прозы Германа Гессе, на страницах которой нашли свое отражение путешествия писателя по Индии, а также его интерес к восточным религиям. Местом действия является Индия времен Сиддхартхи Гаутамы — основателя одной из наиболее глубоких и мудрых религий человечества — буддизма. В этой небольшой книге Гессе удалось объяснить европейцам ее суть, создать идеальную систему — некий свод взаимосвязанных правил — как нужно жить, как следует исправлять свои ошибки, как найти свое истинное я. Эту притчу стоит читать и перечитывать не из-за сюжета и в поиске новых знаний, а из-за того глубинного понимания мира, ощущения единения с окружающими, которое она дает. В издание также включена аллегорическая повесть Путешествие в страну Востока.","publisher":"Neoclassic","publicationYear":2022,"id":"2477326","urlPattern":"puteshestviekzemlevostoka","bookTitle":"Сиддхартха. Путешествие к земле Востока"},{"pageCount":608,"author":"Драйзер Теодор","isbn":"-","imageURL":"https://i.ibb.co/Vpx0PhB/image.jpg","description":"В романе «Титан», второй части «Трилогии желания», Фрэнк Каупервуд прибывает в Чикаго, испытывая неуемную жажду наживы. Он движется к своей цели, пренебрегая другими людьми, исповедуя правило «все средства хороши». Привыкший добиваться своего, он действует по одной схеме в политике, финансах и любви, и ничто, казалось бы, не в силах его остановить.","publisher":"Азбука","publicationYear":2021,"id":"7379135","urlPattern":"titan","bookTitle":"Титан"},{"pageCount":288,"author":"По Эдгар","isbn":"978-5-38-902678-0","imageURL":"https://i.ibb.co/0X55rRf/image.jpg","description":"Эдгар Аллан По — знаменитый американский поэт, прозаик, критик, журналист. Человек ослепительного таланта и горестной судьбы. Ненавистники и почитатели, подражатели и последователи — всем им, и уже не один век, не дает покоя наследие По. «Золотой жук», «Убийства на улице Морг», «Тайна Мари Роже», «Похищенное письмо», «Заживо погребенные», «Сердце-обличитель» и другие рассказы, представленные в настоящем сборнике, являются ярчайшими образцами «малоформатной» прозы По, в которой писатель обнаружил блистательное мастерство и достиг вершины художественного совершенства.","publisher":"Азбука","publicationYear":2022,"id":"2141859","urlPattern":"ubistvanaulicemorg","bookTitle":"Убийства на улице Морг "},{"pageCount":432,"author":"Достоевский Федор","isbn":"-","imageURL":"https://i.ibb.co/bBrgZYY/image.jpg","description":"Роман «Униженные и оскорбленные» (1861) создавался Ф.М. Достоевским в эпоху необычайного подъема русской общественной жизни — в эпоху, когда публикация нового литературного произведения воспринималась как событие социально значимое. Так было воспринято и появление романа «Униженные и оскорбленные». После его выхода в свет Н. А. Добролюбов отвел Достоевскому самое почетное место в «гуманистическом» направлении русской литературы. Многое в этом романе читателям казалось необычным: перед ними была поставлена новая этико-социальная проблема — проблема эгоизма. Князь Валковский, разворачивающий на страницах романа свою циническую «философию жизни», стал первым в творчестве писателя героем-«идеологом», предшественником Человека из подполья, Раскольникова, Свидригайлова и других героев Достоевского 1860–1870-х гг.","publisher":"Азбука","publicationYear":2022,"id":"7145798","urlPattern":"unizennieioskorblennie","bookTitle":"Униженные и оскорбленные"},{"pageCount":448,"author":"Шолохов Михаил","isbn":"978-5-17-065225-9","imageURL":"https://i.ibb.co/BcCQwTJ/image.jpg","description":"В этой книге вы прочтете новеллу «Судьба человека» и «Донские рассказы». «Судьба человека» (1956-1957 гг.) - пронзительный рассказ о временах Великой Отечественной войны. Одно из первых произведений советской литературы, в котором война показана правдиво и наглядно. Плен, немецкие концлагеря, побег, возвращение на фронт, потеря близких, тяжелое послевоенное время, попытка найти родную душу, спастись от одиночества. Рассказ экранизировал Сергей Бондарчук, он же и исполнил в нем главную роль - фильм начинающего режиссера получил главный приз Московского кинофестиваля в 1959 году. «Донские рассказы» (1924-1926 гг.) - это сборник из 6 рассказов, описывающих события Гражданской войны. Хотя местом действия остается Дон, с его особым колоритом и специфическим казачьим духом, очевидно, что события в этих новеллах могут быть спроецированы на всю Россию – война обнажает чувства, именно в такое кровавое время, когда стираются границы дозволенного, яснее становится, кто смог сохранить достоинство и остаться Человеком, а кто нет.","publisher":"Neoclassic","publicationYear":2021,"id":"2523432","urlPattern":"sudbacheloveka","bookTitle":"Судьба человека. Донские рассказы"},{"pageCount":384,"author":"Олкотт Луиза Мэй","isbn":"978-5-04-108725-8","imageURL":"https://i.ibb.co/6BgnxnH/image.jpg","description":"Прежде чем стать всемирно известным автором литературы для юношества, Луиза Мэй Олкотт (1832—1888) работала медсестрой во время Гражданской войны, боролась с рабством, была одной из первых участниц движения за предоставление женщинам избирательных прав. Начав писать детские книги, достигла небывалой славы и богатства. Она смотрела на мир и писала о нем так же, как жила, — с верой в будущее, с любовью и состраданием к людям. Верность жизненной правде и высоким идеалам, юмор и неугасимый оптимизм, присущие ее творчеству, всегда будут привлекать к ее книгам юных и взрослых читателей. Хорошие жены — продолжение Маленьких женщин, искреннего и трогательного романа о детстве и юности четырех сестер. Маргарет, Джо, Бесс и Эми такие разные, такие неповторимые. Они сообща справляются с трудностями, испытывают горести и радости, мечтают о будущем и проходят непростой путь взросления. А уже став взрослыми девушками, сталкиваются с новыми заботами. Живо и увлекательно описывая их судьбу, Олкотт снова вселяет веру в людей и человеческие чувства.","publisher":"Эксмо","publicationYear":2020,"id":"2777151","urlPattern":"horoshiezeni","bookTitle":"Хорошие жены"},{"pageCount":608,"author":"Хейли Артур","isbn":"978-5-17-086144-6","imageURL":"https://i.ibb.co/LdrtS2j/image.jpg","description":"Аэропорт – роман-бестселлер Артура Хейли, вышедший в 1968 году. Вымышленный город, где находится крупнейший аэропорт, неожиданно накрывает снежный буран, поэтому все службы работают в экстренном режиме. На сотрудников аэропорта обрушивается одна проблема за другой, начиная от сгинувшей непонятно где машины с продуктами до страшной аварии на борту одного из самолетов. А ко всему прочему добавляются обострившиеся личные проблемы героев, их сложные душевные драмы – вот в такой запутанный клубок сюжетных линий завяжется действие романа, уместившееся в один пятничный вечер. По роману Аэропорт в 1970 году был снят фильм с ведущими голливудскими актерами – десять номинаций на премию Оскар! После этой экранизации вышли еще три сиквела.","publisher":"Neoclassic","publicationYear":2022,"id":"2426506","urlPattern":"airoport","bookTitle":"Аэропорт"}]